tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/fuse"
tap "jlhonora/lsusb"
cask "java"
cask "osxfuse"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "boost"
brew "docker-compose-completion"
brew "flow"
brew "gcc"
brew "gettext", link: true
brew "git"
brew "git-flow", link: false
brew "git-flow-avh", link: false
brew "libffi"
brew "glib"
brew "gradle"
brew "jpeg"
brew "libgpg-error"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "mackup"
brew "mono"
brew "node"
brew "node@8"
brew "nuget"
brew "pkg-config"
brew "postgresql"
brew "sqlite"
brew "xz"
brew "python"
brew "redis"
brew "rsync"
brew "ssh-copy-id"
brew "sshfs"
brew "watchman"
brew "wget"
brew "yarn"
brew "jlhonora/lsusb/lsusb"
cask "react-native-debugger"
cask "shadowsocksx-ng"
cask "sshfs"
cask "wkhtmltopdf"
cask "xquartz"
