tap "homebrew/cask"
cask "java"
cask "wkhtmltopdf"
brew "bash-completion"
brew "docker-compose-completion"
brew "flow"
brew "gettext", link: true
brew "git"
brew "git-flow", link: false
brew "gradle"
brew "mono"
brew "node"
brew "postgresql"
brew "python"
brew "redis"
brew "rsync"
brew "sqlite"
brew "ssh-copy-id"
brew "watchman"
brew "wget"
brew "yarn"
